{
  "concepts": [
    {
      "id": "funcional",
      "title": "Funcional",
      "content": "<p>El concepto clave funcional es uno de los tres conceptos necesarios para construir el tablero de conceptos clave.</p> <p>Este concepto clave <strong>busca precisar la función</strong> por la que tu negocio será reconocido, y ayuda a ubicarlo en un sector del mercado.</p> <p>Por ejemplo, el concepto clave funcional de Cocacola es <strong>Bebidas</strong>, el de McDonald's es <strong>comida rápida</strong>, el de CNN es <strong>noticias</strong>, el de Ford es <strong>automoviles</strong>, el de LG es <strong>electrodomésticos</strong>, Citibank es <strong>banca</strong>, y el de Zara es <strong>moda</strong>.</p><p> Otros ejemplos de concepto clave funcional pueden ser:<br> <strong>ferretería, veterinaria, carpintería, fruver, peluquería, sastrería, panadería, etc...</strong></p> <p>Tu idea de negocio puede tener muchas funciones en este momento, la lluvia de ideas te ayudará a escribir todas las que tengas en mente. Luego puedes escoger la que quieras profundizar en tu negocio.</p>",
      "questions": [
        "¿Esta palabra engloba lo que tu negocio hace o quiere hacer?",
        "¿Esta palabra engloba lo que tu negocio querrá hacer en el futuro?",
        "¿Esta palabra expresa mejor la función de tu negocio que sus sinónimos?",
        "¿Conoces la definición exacta de esta palabra?",
        "¿Esta palabra carece de connotaciones negativas fuertes?"
      ],
      "images": [
        "/assets/images/carrusel-funcional/funcional-1.jpg",
        "/assets/images/carrusel-funcional/funcional-2.jpg",
        "/assets/images/carrusel-funcional/funcional-3.jpg",
        "/assets/images/carrusel-funcional/funcional-4.jpg",
        "/assets/images/carrusel-funcional/funcional-5.jpg",
        "/assets/images/carrusel-funcional/funcional-6.jpg",
        "/assets/images/carrusel-funcional/funcional-7.jpg",
        "/assets/images/carrusel-funcional/funcional-8.jpg",
        "/assets/images/carrusel-funcional/funcional-9.jpg",
        "/assets/images/carrusel-funcional/funcional-10.jpg"
      ]
    },
    {
      "id": "social",
      "title": "Social",
      "content": "<p>El concepto clave social es el segundo concepto necesario para construir el tablero de conceptos clave.</p><p>Este concepto clave <strong>busca precisar la característica de apariencia</strong> por la que tu negocio será más reconocido, y ayuda a definir su papel en la sociedad.</p><p>Por ejemplo, el concepto clave social de Cocacola es <strong>jovialidad</strong>, el de Mtv es <strong>juventud</strong>, el de Hugo Boss es <strong>elegancia</strong>, el de Disney es <strong>infantil</strong>, el de Lego es <strong>creativo</strong>, Facebook es <strong>sociable</strong>, y el de Zara es <strong>glamuroso</strong>.</p><p>Otros ejemplos de concepto clave social pueden ser: <strong>Inteligente, fuerte, confiable, nutritivo, atractivo, resistente, Cool, etc...</strong></p><p>Tu idea de negocio puede aparentar muchas características, y la lluvia de ideas\nte ayudará a escribir todas las que tengas en mente. Luego puedes escoger la que quieras profundizar en tu negocio.</p>",
      "questions": [
        "¿Esta palabra engloba lo que tu negocio aparenta o quiere aparentar?",
        "¿Esta palabra engloba lo que tu negocio querrá aparentar en el futuro?",
        "¿Esta palabra explica mejor la apariencia de tu negocio que sus sinónimos?",
        "¿Conoces la definición exacta de esta palabra?",
        "¿Esta palabra carece de connotaciones negativas fuertes?"
      ],
      "images": [
        "/assets/images/carrusel-social/social-1.jpg",
        "/assets/images/carrusel-social/social-2.jpg",
        "/assets/images/carrusel-social/social-3.jpg",
        "/assets/images/carrusel-social/social-4.jpg",
        "/assets/images/carrusel-social/social-5.jpg",
        "/assets/images/carrusel-social/social-6.jpg",
        "/assets/images/carrusel-social/social-7.jpg",
        "/assets/images/carrusel-social/social-8.jpg",
        "/assets/images/carrusel-social/social-9.jpg",
        "/assets/images/carrusel-social/social-10.jpg"
      ]
    },
    {
      "id": "emocional",
      "title": "Emocional",
      "content": "<p>El concepto clave emocional es el último concepto necesario para construir el tablero de conceptos clave.</p><p>Este concepto clave <strong>busca precisar la emoción</strong> que tu negocio hace sentir a sus usuarios, y ayuda a definir su papel en la vida de las personas.</p><p>Por ejemplo, el concepto clave emocional de Cocacola es <strong>felicidad</strong>, el de Mtv es <strong>viveza</strong>, el de Hugo Boss es <strong>exclusivo</strong>, el de CNN es <strong>informado</strong>, el de Zara es <strong>a la moda</strong>, y el de Citibank es <strong>seguro</strong>.</p><p>Otros ejemplos de concepto clave emocional pueden ser: <strong>amado, útil, responsable, admirado, tranquilo, satisfacción, superior, etc...</strong></p><p>Tu idea de negocio puede hacer sentir muchas emociones, y la lluvia de ideas te ayudará a escribir todas las que tengas en mente. Luego puedes escoger la que quieras profundizar en tu negocio.</p>,",
      "questions": [
        "¿Esta palabra engloba lo que tu negocio quiere hacer sentir a tu público?",
        "¿Esta palabra engloba lo que tu negocio querrá hacer sentir en el futuro?",
        "¿Esta palabra expresa mejor la emoción de tu público que sus sinónimos?",
        "¿Conoces la definición exacta de esta palabra?",
        "¿Esta palabra carece de connotaciones negativas fuertes?"
      ],
      "images": [
        "/assets/images/carrusel-emocional/emocional-1.jpg",
        "/assets/images/carrusel-emocional/emocional-2.jpg",
        "/assets/images/carrusel-emocional/emocional-3.jpg",
        "/assets/images/carrusel-emocional/emocional-4.jpg",
        "/assets/images/carrusel-emocional/emocional-5.jpg",
        "/assets/images/carrusel-emocional/emocional-6.jpg",
        "/assets/images/carrusel-emocional/emocional-7.jpg",
        "/assets/images/carrusel-emocional/emocional-8.jpg",
        "/assets/images/carrusel-emocional/emocional-9.jpg",
        "/assets/images/carrusel-emocional/emocional-10.jpg"
      ]
    }
  ]
}
